INSERT INTO atm (type, state, address, latitude, longitude, bank_id) VALUES 
	(1, 1, "м. Івано-Франківськ, вул. Січових стрільців, 15", 48.919509, 24.709152, 594),
	(1, 1, "м. Івано-Франківськ, вул. Андрія Мельника, 2", 48.918838, 24.714501, 594),
	(1, 1, "м. Івано-Франківськ, вул. Гетьмана Мазепи, 38", 48.919353, 24.702641, 594),
	(1, 1, "м. Івано-Франківськ, вул. Галицька, 62", 48.933872, 24.706236, 594),
	(1, 1, "м. Івано-Франківськ, вул. Євгена Коновальця, 262Б", 48.888540, 24.709298, 594),
	(1, 1, "м. Івано-Франківськ, вул. Степана Бандери, 79", 48.907239, 24.715876, 594),
	(1, 1, "м. Івано-Франківськ, вул. Чорновола, 35", 48.916831, 24.705988, 594),
	(1, 1, "м. Івано-Франківськ, вул. Шашкевича, 4", 48.919999, 24.711851, 594);
